<!DOCTYPE html>

<!-- liseprovost.html 
    Main file of homepage for Lise Provost
	Modified from file produced by 1&1 (2009-07-09)
    Encoding: UTF-8 
    First version: 2009-07-09
    Edited: 2017-11-06, 2017-11-07, 2017-11-08, 2017-11-09, 2017-11-11
    
    (Notepad++ 7.5.1) 
    Indenting: 4 spaces
    <meta http-equiv = "content-type" content = "text/html; charset = utf-8"> 
    <meta charset = "UTF-8"> 
    <meta charset = "ISO-8859-1"> 
    <meta charset = "windows-1252"> 
--> 

<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=windows-1252"/>
	<meta name="generator" content="LibreOffice 5.4.0.3 (Windows)"/>
	<meta name="author" content="Lise Provost"/>
	<meta name="created" content="2017-11-08T11:09:00"/>
	<meta name="changedby" content="Lise"/>
	<meta name="changed" content="2017-11-08T11:17:00"/>
	
	<link rel = "stylesheet" 
          type = "text/css" 
		  href = "LiseProvostStyle.css"> 
<!--
	<style type="text/css">
		@page { margin-right: 2.54cm; margin-top: 2.54cm; margin-bottom: 1.27cm }
		p { margin-bottom: 0cm; direction: ltr; color: #000000; text-align: justify; orphans: 2; widows: 2 }
		p.western { font-family: "Times New Roman", serif; font-size: 12pt; so-language: fr-CA }
		p.cjk { font-family: "Times New Roman", serif; font-size: 12pt }
		p.ctl { font-family: "Times New Roman", serif; font-size: 12pt; so-language: ar-SA }
		h1 { margin-top: 0cm; margin-bottom: 0cm; direction: ltr; color: #000000; text-align: center; orphans: 2; widows: 2 }
		h1.western { font-family: "Times New Roman", serif; font-size: 12pt; so-language: fr-CA }
		h1.cjk { font-family: "Times New Roman", serif; font-size: 12pt }
		h1.ctl { font-family: "Times New Roman", serif; font-size: 12pt; so-language: ar-SA }
		h2 { margin-top: 0cm; margin-bottom: 0cm; direction: ltr; color: #000000; text-align: justify; orphans: 2; widows: 2 }
		h2.western { font-family: "Times New Roman", serif; font-size: 12pt; so-language: fr-CA }
		h2.cjk { font-family: "Times New Roman", serif; font-size: 12pt }
		h2.ctl { font-family: "Times New Roman", serif; font-size: 12pt; so-language: ar-SA }
		h3 { margin-top: 0cm; margin-bottom: 0cm; direction: ltr; color: #000000; orphans: 2; widows: 2 }
		h3.western { font-family: "Times New Roman", serif; font-size: 12pt; so-language: fr-CA }
		h3.cjk { font-family: "Times New Roman", serif; font-size: 12pt }
		h3.ctl { font-family: "Times New Roman", serif; font-size: 12pt; so-language: ar-SA }
		a:link { color: #0000ff }
	</style>

	<style>
        body
            {
            font-size:20px; 
			text-align: justify;
            }
    </style>


<body lang="en-CA" text="#000000" link="#0000ff" dir="ltr">
<div title="header">
	<p lang="fr-CA" align="left" style="font-variant: small-caps">Lise
	Provost</p>
	<p lang="fr-CA" align="left" style="font-variant: small-caps"><br/>

	</p>
</div>
	
-->	
	

    <title> 
       Lise Provost 
    </title

</head>

<body> 

<!--
-->

   
<!--

    <td colspan="1" id="content_column" rowspan="1">
	<div id="sub_container2">
	
-->

   
<div class="center" id="picture">

    <p>
	    <img width="800" vspace="0" hspace="0" border="0" src="IMG_1732_JUIN2009.JPG">
	<br>
	</p>

    <h2>
        LISE PROVOST, M. Sc., M. &Eacute;d., Adm A.
    </h2>

    <p>
        <img width="200" vspace="0" hspace="0" border="0" src="logo_LP3.JPG">
    </p>

    <h3>
        Conseil en relations publiques
	<br>
	    Administratrice agr&eacute;&eacute;e
    <h3/>

</div>

<div class="content" id="main">

    <p>
	<br>
	    courriel: liseprovost@videotron.ca 
	</p>

    <p>
	    CV:
	    <a target="_blank" href="Provost_Lise_CV.pdf">fran&ccedil;ais</a>, 
	    &nbsp;
	    <a target="_blank" href="Provost_Lise_CV_E.pdf">English</a>
	<br>
	<br>
	</p>

    <h2>
	PROFIL
	</h2>

	<p> 
	    Administratrice agr&eacute;&eacute;e, membre de l&rsquo;Ordre des administrateurs agr&eacute;&eacute;s 
		du Qu&eacute;bec, de la Soci&eacute;t&eacute; qu&eacute;b&eacute;coise des professionnels 
		en relations publiques et de la Soci&eacute;t&eacute; canadienne des relations publiques.
		</span>Sp&eacute;cialiste de tous les secteurs d&rsquo;activit&eacute;
		des communications et des relations publiques ayant &agrave; son
		actif plus de 30 ans d&rsquo;exp&eacute;rience dans l&rsquo;&eacute;laboration
		et la mise en application de politiques et de strat&eacute;gies de
		communication et de relations publiques, li&eacute;es aux objectifs
		strat&eacute;giques, dans les domaines financier et de la sant&eacute;.
		Cr&eacute;ative, pragmatique,  ax&eacute;e sur le service &agrave; la
		client&egrave;le et orient&eacute;e sur les r&eacute;sultats,
		favorise le travail en &eacute;quipe. Conception et enseignement de
		trois cours universitaires au programme de Relations publiques de
		l'Universit&eacute; de Montr&eacute;al: <i>Gestion de crise</i>,
		<i>Gestion et relations publiques</i>, et <i>Atelier&nbsp;:</i> 
		<i>Plan de communication. </i>
	</p>
	
	<br>

	<h2>
	    EXP&Eacute;RIENCE PROFESSIONNELLE
	</h2>

    <ul>
	
	    <li>
            Gestion de crise. Affaires publiques. Organisation de conf&eacute;rences de presse.		
	    </li>
	    <li>		
            Gestion d&rsquo;image de dirigeants et d&rsquo;organisation.	
	    </li>
	    <li>		
	        Gestion des relations de presse et porte-parole de l&rsquo;organisation aupr&egrave;s
			des m&eacute;dias.			
	    </li>
		<li>
    	    Proaction face aux enjeux de communication et de positionnement d&rsquo;organisation.
	    </li>
	    <li>
		    R&ocirc;le-conseil en communication aupr&egrave;s de la haute direction.
	 	</li>
	    <li>
    	    &Eacute;laboration et mise en oeuvre de plans strat&eacute;giques de communication interne et externe.	
		</li>
	    <li>		
	    	 Organisation 	annuelle de rencontres &eacute;ditoriales.	
	    </li>
	    <li>		
		     Utilisation des nouvelles tendances en relations de presse et des r&eacute;seaux sociaux.	
	    </li>
	    <li>
		    Planification, 	organisation, direction et contr&ocirc;le de l&rsquo;&eacute;dition
			de contenu site Internet, publications institutionnelles, rapports annuels, vid&eacute;os corporatives.	
	    </li>
	    <li>		
		    Organisation d&rsquo;&eacute;v&eacute;nements d&rsquo;envergure et gestion du 	protocole.	
	    </li>
	    <li>
		    &Eacute;laboration et gestion de la politique des dons et des commandites. 	
	    </li>
		
    </ul>
	
	<br>


    <h2>
	    R&Eacute;ALISATIONS
    </h2>
	
    <h3>
       &Agrave; l&rsquo;Ordre des infirmi&egrave;res et infirmiers du Qu&eacute;bec 
      (<a style="font-family:Times New Roman,serif;font-weight:bold;" href="http://www.oiiq.org">OIIQ</a>)
    </h3>
	
	<p>
	<a target="_blank" href="Dossier_LiseProvost_Prix_Hermes_2016_Rev_2017_11_11.pdf">
	Dossier Prix Herm&egrave;s de carri&egrave;re 2017</a>
	</p>
	
	<p>
        Gestion des relations publiques dans un grand nombre de dossiers
	</p>
	

	<ul>
	
		<li>	
    		Rehaussement de la norme de formation de la rel&egrave;ve infirmi&egrave;re 
        </li>
	    <li>
		    Diminution de la pr&eacute;sence infirmi&egrave;re en CHSLD 
        </li>
	    <li>	
	        Pr&eacute;sentation d&rsquo;un m&eacute;moire en Commission parlementaire sur&nbsp;:
    
	        <ul>
			
		        <li>				
				    le projet de Loi 52, les soins en fin de vie &ndash; 2013-10-08				
			    </li>	
	            <li>				
				    l&rsquo;assurance autonomie &ndash; 2013-11-14					
                </li>				
				<li>				
				    le droit de mourir dans la dignit&eacute; &ndash; 2012-03-23					
				</li>				
				<li>				
				    le projet de Loi 41, Loi modifiant la Loi sur la pharmacie &ndash; 2011-11-29					
				</li>
				<li>				
				    le projet de Loi 21, Loi modifiant le Code des professions &ndash; sant&eacute; mentale &ndash; 
					2009-06-18 (date de l&rsquo;adoption de la Loi)                
				</li>
				
	         </ul>
	    </li>
	
	    <li>		 
		     Rapport d&rsquo;enqu&ecirc;te conjoint du Coll&egrave;ge des m&eacute;decins du Qu&eacute;bec et de 
			 l&rsquo;OIIQ sur le d&eacute;partement de psychiatrie du CSSS de Saint-J&eacute;r&ocirc;me.
			 Conf&eacute;rence de presse.			 
		</li>
		<li>		     
			 Congr&egrave;s annuel de l&rsquo;OIIQ. Conf&eacute;rence de presse.			 
		</li>	
	    <li>		    
			Colloque CII-CIR annuel de l&rsquo;OIIQ.			
		</li>
		<li>		
		    Annonce des laur&eacute;ats de l&rsquo;Insigne du m&eacute;rite et Grand Prix Innovation clinique.        
		</li>
		<li>		
		    Pr&eacute;sentation du dossier de mise en candidature de Danielle Blondeau, 
			Insigne du m&eacute;rite 2013, nomm&eacute;e <i>Le Laur&eacute;at Le Soleil- Ici Radio-Canada</i> &ndash; 2013-10-06.		
		</li>
		<li>		
		     Pr&eacute;sentation du dossier de mise en candidature de Sylvie Le May, Prix Florence 2013, 
			 cat&eacute;gorie Recherche en sciences infirmi&egrave;res, nomm&eacute;e <i>Personnalit&eacute; de la 
			 semaine La Presse &ndash; Ici Radio-Canada</i> &ndash; 2013-07-08.	    
		</li>
		<li>		
		     Positionnement remarquable de la profession infirmi&egrave;re dans L&rsquo;Actualit&eacute;, 
			 Ch&acirc;telaine,  CV La Presse, Elle Qu&eacute;bec, &Eacute;mission <i>Enqu&ecirc;te</i> de Radio-Canada 
			 avec le dossier des infirmi&egrave;res praticiennes sp&eacute;cialis&eacute;es en soins de premi&egrave;re ligne (IPSPL).			 
        </li>
		<li>
			Promotion et gestion des relations publiques des IV<sup>e</sup> et V<sup>e</sup> Congr&egrave;s mondiaux
			du Secr&eacute;tariat international des infirmi&egrave;res et
			infirmiers de l&rsquo;espace francophone 
			 (<a href="http://www.sidiief.org">SIDIIEF</a>)
			en 2009 &agrave; Marrakech
			et en 2011 &agrave; Gen&egrave;ve.
		</li>
		<li>	    
		    Gestion des relations publiques dans l'annonce des r&eacute;sultats d'un sondage CROP d&eacute;montrant 
			les motivations d'infirmi&egrave;res &agrave; opter pour les agences priv&eacute;es.			
	    </li>
        <li>		    
			R&eacute;daction et coordination du <i>Journal</i>, publication officielle de l'OIIQ &ndash; 70000 membres.			
		</li>
        <li>		    
 			 R&eacute;daction et coordination du <i>CIIBLE</i> et du <i>SCRIBE</i>			 
		</li>
<!--
		<li>		
		     Relations de presse en p&eacute;riode d'&eacute;lections provinciales &ndash; 8 d&eacute;cembre 2008. 			 
		 </li>
		 <li>		 
		     Relations de presse en p&eacute;riode de p&eacute;nurie d'infirmi&egrave;res &ndash; Congr&egrave;s 2, 3 et 4 novembre 2008.			 
		 </li>
-->		 
		 <li>		
		    Gestion des fournisseurs de services professionnels internes et externes.        
		</li>

    </ul>

    <br><br>

    <h3>
		&Agrave; la Chambre de la s&eacute;curit&eacute; financi&egrave;re 
		(<a style="font-family:Times New Roman,serif;font-weight:bold;" href="http://www.chambresf.com/">CSF</a>)		
    </h3>

		<ul>
			
			<li>
				Conception et mise en application d&rsquo;un plan strat&eacute;gique de communication.
			</li>
			<li>
				Refonte du magazine <i>S&eacute;curit&eacute; financi&egrave;re</i> et de son processus de production. &Eacute;dition.
			</li>
			<li>
				&Eacute;laboration d&rsquo;une vaste campagne d&rsquo;image &ndash; marketing et publicit&eacute; - automne 2006. Rapport annuel 2006.
				Refonte du site Internet. &Eacute;laboration d&rsquo;un protocole &eacute;pistolaire.
			</li>
			<li>
				Gestion de personnel et des fournisseurs de services professionnels.
			</li>
        	
        </ul>

		<br><br>
		
	<h3>
		 Au Centre hospitalier de l&rsquo;Universit&eacute; de Montr&eacute;al
		 (<a href="http://www.chumontreal.qc.ca/">CHUM</a>)
    </h3>
		
		<ul>
			<li>
		        Gestion des relations publiques et porte-parole dans l&rsquo;annonce, en conf&eacute;rence de presse&nbsp;:
			<ul>
				<li>		
		    	    de la premi&egrave;re greffe h&eacute;patique &agrave; partir d&rsquo;un donneur vivant,
					une premi&egrave;re au CHUM, une premi&egrave;re au Qu&eacute;bec. 
					Pr&eacute;sentation du dossier de mise en candidature de la 
					chirurgienne Sarah Bellemarre nomm&eacute;e <i>Personnalit&eacute;
					de la semaine La Presse &ndash; Radio-Canada, puis Personnalit&eacute; 
					de l&rsquo;ann&eacute;e La Presse - Radio-Canada 2005,</i> toutes cat&eacute;gories confondues ;
				</li>
				<li>
		    	    de l&rsquo;ouverture officielle du Centre de traitement de l&rsquo;AVC aigu ;
				</li>
				<li>
		    	    de l&rsquo;ouverture officielle du Centre de r&eacute;implantation du CHUM. Centre de la main ;
				</li>
				<li>
		    	    d&rsquo;une &eacute;tude clinique sur la d&eacute;pression majeure et son traitement avec des Om&eacute;ga-3 ;
				</li>
				<li>
		    	    d&rsquo;une &eacute;tude clinique sur le mal aigu des montagnes dans l&rsquo;ascension du Kilimandjaro.
				</li>
			</ul>
			<li>
		        Gestion de crise dans le transfert des traitements &agrave; la Visudyne en bureau priv&eacute;.
			</li>
			<li>
		        Organisation de deux journ&eacute;es de sensibilisation au cancer de la prostate, au Complexe Desjardins, 
				une premi&egrave;re au CHUM en promotion de la sant&eacute;, une premi&egrave;re au Qu&eacute;bec.
		    </li>
			<li>	        
		 	    &Eacute;laboration du plan de communication - 400<sup>e</sup> anniversaire de Jeanne-Mance.
		    </li>
			<li>			       
			    Gestion des stagiaires en formation et fournisseurs de services professionnels.
			</li>		
		</ul>
		
		<br><br>
	
	    <h3>
	        &Agrave; l&rsquo;Association des banquiers canadiens
			(<a href="https://www.cba.ca/?l=fr">ABC</a>)
	    </h3>
	
		<ul>
			<li> 
				Organisation de cinq pr&eacute;sentations &agrave; la collectivit&eacute;
				du s&eacute;minaire <i>M&ecirc;lez-vous de vos affaires &eacute;lectroniques,</i> 
				portant sur des enjeux de s&eacute;curit&eacute; et de protection des renseignements personnels. 
				Relations de presse. Porte-parole.	
			</li>
			<li> 
	        	Organisation de 200 pr&eacute;sentations du s&eacute;minaire <i>Questions d&rsquo;argent</i>, portant sur les
				finances personnelles, dans 57 &eacute;coles secondaires du Qu&eacute;bec, 
				rejoignant 7 500 &eacute;tudiants du cours de sciences &eacute;conomiques,
				promouvant la litt&eacute;ratie financi&egrave;re aupr&egrave;s des &eacute;tudiants. 
			</li>
			<li>
	        	Implication de 25 d&eacute;put&eacute;s dans sa promotion. Relations de presse.
			<li>
	        	Formation de 159 banquiers volontaires &agrave; l&rsquo;animation du s&eacute;minaire
				<i>Questions d&rsquo;argent</i> incitant ces derniers &agrave; l&rsquo;implication dans leur communaut&eacute;.
			</li>
			<li>
	        	Animation du s&eacute;minaire <i>Questions d&rsquo;argent</i> dans les r&eacute;gions
				&eacute;loign&eacute;es du Qu&eacute;bec.
			</li>
			<li>
	        	Promotion du s&eacute;minaire <i>Questions d&rsquo;argent</i> &agrave; l&rsquo;&eacute;mission
				<i>Enjeux</i> de Radio-Canada.
			</li>
			<li>
	        	Gestion de personnel et fournisseurs de services professionnels.
		</ul>
		
	    <br><br>
	
	    <h3>
	        Au Trust G&eacute;n&eacute;ral du Canada (TGC) et Placements Banque Nationale (PBN)
			(<a href="https://www.bnc.ca/fr/particuliers.html">BNC</a>)
	    </h3>
	
		<ul>
			<li>
	    	    Structuration du Service des relations publiques du Trust G&eacute;n&eacute;ral et conception de 
				politiques, programmes et strat&eacute;gies de communication. 
			</li>
			<li>
	    	    Conception et production graphique des rapports annuels de TGC et de ses filiales Sherbrooke Trust 
				et Sterling Trust en Ontario.
			</li>
			<li>
	    	    Gestion des communications de la d&eacute;croissance du Trust G&eacute;n&eacute;ral, 
				qui est pass&eacute; de 2 500 &agrave; 300 employ&eacute;s, tout en 
				maintenant la motivation de ces derniers et une image favorable 
				aupr&egrave;s des publics internes et externes &ndash; m&eacute;dias 
				d&rsquo;information, clients et investisseurs.
			</li>
			<li> 
			    Organisation de deux &laquo;&nbsp;<i>Road shows</i>&nbsp;&raquo; promouvant les fonds communs de placement. 	
			</li>
			<li>
			    Conception d'un plan de communication, &agrave; l'intention de la Banque Nationale du Canada, sur le 
				<i>
				D&eacute;veloppement du march&eacute; des entreprises dirig&eacute;es par les femmes
				</i>. 
			</li>
			<li>
	    	    Gestion de personnel et de fournisseurs de services professionnels.
			</li>
	    </ul>
	
	<br><br>
	
	<h2>
		HISTORIQUE D&rsquo;EMPLOI
	</h2>
		
	<ul>
	
		<li>
		<b>
		     Conseil en relations publiques 
		</b>
		- 2015 &agrave; ce jour
		<br>
			<b> 
			Administratrice agr&eacute;&eacute;e	
			</b>
	    </li>	
		<li>	        
			Ordre des infirmi&egrave;res et infirmiers du Qu&eacute;bec (OIIQ) - 2008 &agrave; 2014
		<br>
			<b>
			Attach&eacute;e de presse 
			</b>
	    </li>	
		<li>
	        Chambre de la s&eacute;curit&eacute; financi&egrave;re (CSF) - 2006 &agrave; 2007 
			<br>
			<b>
				Directrice des communications 
			</b>
	    </li>	
		<li>	        
			Centre hospitalier de l&rsquo;Universit&eacute; de Montr&eacute;al (CHUM) - 2003 &agrave; 2006
		<br>
			<b>
				Conseill&egrave;re principale aux communications externes 
			<br>
				Responsable des relations avec les m&eacute;dias 
			</b>
	    </li>	
		<li>
	        Association des  banquiers canadiens (ABC) - 2000 &agrave; 2003 
			<br>
			<b>
			    Chef, Relations publiques
			</b>
		</li>
		<li> 
		    Universit&eacute; de Montr&eacute;al - 1999 &agrave; 2001
			<br>
			<b>Charg&eacute;e de cours</b>
            <br>			
		    Conception et enseignement de trois cours au programme de 
			Relations publiques : 
			<ol>
                <li> 
				    Gestion de crise ;
				</li>	
		        <li> 
				    Gestion et relations publiques ; 
				</li>	
		        <li> 
				    Atelier <i>Plan de communication</i>.
				</li>
		    </ol>
		 </li>	
		 
		<li>	        
			Lise Provost Relations publiques - 1997 &agrave; 2000
            <br>			
			<b>
				Pr&eacute;sidente
			</b>
	    </li>	
		<li>
	        Trust G&eacute;n&eacute;ral du Canada (TGC) et	Placements Banque Nationale inc. (PBN) - 1985 &agrave; 1997
	        <ul>
				<li>
	        		<b>
						Directrice des communications (TGC et PBN)
					</b>		
					- 1993 &agrave; 1997
	        </li>	
		    <li>
	        	<b>
					Directrice, Service des relations publiques (TGC)
				</b>	
					- 1989 &agrave; 1993
	        </li>	
		    <li>
	        	<b>
					Relationniste (TGC)
				</b>						
				- 1985 &agrave; 1989
	        </li>
	        </ul>
	    </li>		
	</ul>
	
	<br>

	<h2>
		FORMATION ACAD&Eacute;MIQUE ET TITRES DE COMP&Eacute;TENCE 
	</h2>
	
	<ul>
	
	    <li>	            
			Ordre des administrateurs agr&eacute;&eacute;s du Qu&eacute;bec        
	    	<br>        
			<b>	Administratrice agr&eacute;&eacute;e (Adm. A.)</b>							2015-03-04        
		</li>	
		<li>		        
			Institut des Fonds d&rsquo;investissement du Canada        
			<br>       
			R&eacute;ussite du 
			<b>
			Cours sur le commerce des valeurs mobili&egrave;res au Canada
			</b>	
			2014-12-20        
		</li>	
		<li>
		Universit&eacute; Laval         
	
			<ol>
				<li>
				<b>
					Ma&icirc;trise &egrave;s sciences (M. Sc.)
				</b>
				2010 &agrave; 2011				       
				<br>     
				Gestion et d&eacute;veloppement des organisations	        
				</li>	
				<li>				
					<b>
					Dipl&ocirc;me d&rsquo;&eacute;tudes sup&eacute;rieures sp&eacute;cialis&eacute;es (D.E.S.S.)
					</b> 					
					2005 &agrave; 2009
					<br>
					Gestion et d&eacute;veloppement des organisations	
				</li>
				<li>				        
					<b>
					Microprogramme de deuxi&egrave;me cycle
					</b>
					2008
					<br>
					Gestion et d&eacute;veloppement des organisations III        
				    <br>    
					Facult&eacute; des sciences de l&rsquo;administration 
				</li>
	    	
			</ol>
		</li>	
		<li>		        
			Universit&eacute; de Montr&eacute;al 1996 &agrave; 1998	 
            <br>			
			<b>
				Ma&icirc;trise en sciences de l&rsquo;&eacute;ducation, 
				option andragogie (M. &Eacute;d.)        
			</b>
		</li>	
		<li>		        
				HEC Montr&eacute;al et Universit&eacute; de Montr&eacute;al	1988 &agrave; 1992 
        	<br>		
			<b>
				Baccalaur&eacute;at &egrave;s sciences (B. Sc.):        
			</b>
			<br>        	
				- certificat en gestion d&rsquo;entreprise (HEC)		1988        
			<br>       	
				- certificat en relations publiques			1990
			<br>        	
				- certificat en sciences de la communication 	1992
		</li>	
		<li>		        
			&Eacute;cole des Hautes &Eacute;tudes Commerciales 	1986
		    <br> 
			Formation sur 
			<b>
				La pratique des relations publiques
			</b>
		</li>
	
	</ul>
	
	<br><br>
	
	<h2>
		ACTIVIT&Eacute;S PARAPROFESSIONNELLES
	</h2>
	
	<ul>
	
		<li>
			Membre du Comit&eacute; de r&eacute;vision des &eacute;quivalences de l&rsquo;Ordre des
			administrateurs agr&eacute;&eacute;s du Qu&eacute;bec.
		</li>		
		<li>
			Jur&eacute; Prix
			d&rsquo;excellence 2014 et 2016  Soci&eacute;t&eacute; qu&eacute;b&eacute;coise
			des professionnels en relations publiques.
		</li>
		<li>
			Membre du comit&eacute;
			de bon voisinage de la Ville de Montr&eacute;al dans le d&eacute;mant&egrave;lement
			de l&rsquo;&eacute;changeur des Pins, voisin de l&rsquo;H&ocirc;tel
			Dieu du CHUM, de 2004 &agrave; 2005.
		</li>		
		<li>
			Membre du Comit&eacute;
			aviseur du groupe <i>North American Opiate Medication Initiative
			(NAOMI)</i> &ndash; projet de recherche sur le traitement de
			l&rsquo;h&eacute;ro&iuml;ne &ndash; 2003 &agrave; 2006.
		</li>		
		<li>
			Membre du comit&eacute;
			directeur du <i>Mois de la planification financi&egrave;re &agrave;
			la retraite</i> de la R&eacute;gie des rentes du Qu&eacute;bec 2002 &agrave; 2003.
		</li>		
		<li>
			Membre du Comit&eacute; de la campagne de financement du Th&eacute;&acirc;tre du Rideau vert 1996 et 1997.
		</li>		
		<li>
			Membre du Comit&eacute; organisateur des campagnes de financement et des d&icirc;ners galas
			b&eacute;n&eacute;fices annuels de l&rsquo;H&ocirc;pital Sainte-Justine de 1986 &agrave; 1989.
		</li>		
		<li>
			Membre du Comit&eacute; organisateur de la campagne de financement de l&rsquo;Association de
			la fibrose kystique 1986 et du premier d&icirc;ner gala b&eacute;n&eacute;fice de son histoire. 
		</li>		
		<li>
			Membre de la Soci&eacute;t&eacute; canadienne des relations publiques (SCRP) et SQPRP depuis 1985.
		</li>		
		<li>
			Membre de l&rsquo;Association des dipl&ocirc;m&eacute;s de l'Universit&eacute;
			de Montr&eacute;al, depuis 1990, du R&eacute;seau HEC Montr&eacute;al
			depuis 1988, et de l&rsquo;Universit&eacute; Laval (ADUL) depuis 2009.
		</li>		
		<li>
			Membre du Conseil d&rsquo;administration du Centre d&rsquo;accueil Sainte-Domitille, de 1986 &agrave; 1992.
		</li>
		
	</ul>
	
	<br><br>
	
	<hr>
	
	<p>
	Derni&egrave;re mise &agrave; jour: 11 novembre 2017
	</p>
	
	<br><br>
	
	</div>




<!--

</div>
</td>


-->

</body>
</html>